{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "pierre": 4, "N": 5, "years": 6, "old": 7, "will": 8, "join": 9, "the": 10, "board": 11, "as": 12, "a": 13, "nonexecutive": 14, "director": 15, "nov.": 16, "mr.": 17, "is": 18, "chairman": 19, "of": 20, "n.v.": 21, "dutch": 22, "publishing": 23, "group": 24, "rudolph": 25, "and": 26, "former": 27, "consolidated": 28, "gold": 29, "fields": 30, "plc": 31, "was": 32, "named": 33, "this": 34, "british": 35, "industrial": 36, "conglomerate": 37, "form": 38, "asbestos": 39, "once": 40, "used": 41, "to": 42, "make": 43, "kent": 44, "cigarette": 45, "filters": 46, "has": 47, "caused": 48, "high": 49, "percentage": 50, "cancer": 51, "deaths": 52, "among": 53, "workers": 54, "exposed": 55, "it": 56, "more": 57, "than": 58, "ago": 59, "researchers": 60, "reported": 61, "fiber": 62, "unusually": 63, "enters": 64, "with": 65, "even": 66, "brief": 67, "exposures": 68, "causing": 69, "symptoms": 70, "that": 71, "show": 72, "up": 73, "decades": 74, "later": 75, "said": 76, "inc.": 77, "unit": 78, "new": 79, "york-based": 80, "corp.": 81, "makes": 82, "cigarettes": 83, "stopped": 84, "using": 85, "in": 86, "its": 87, "although": 88, "preliminary": 89, "findings": 90, "were": 91, "year": 92, "latest": 93, "results": 94, "appear": 95, "today": 96, "'s": 97, "england": 98, "journal": 99, "medicine": 100, "forum": 101, "likely": 102, "bring": 103, "attention": 104, "problem": 105, "an": 106, "story": 107, "we": 108, "'re": 109, "talking": 110, "about": 111, "before": 112, "anyone": 113, "heard": 114, "having": 115, "any": 116, "questionable": 117, "properties": 118, "there": 119, "no": 120, "our": 121, "products": 122, "now": 123, "neither": 124, "nor": 125, "who": 126, "studied": 127, "aware": 128, "research": 129, "on": 130, "smokers": 131, "have": 132, "useful": 133, "information": 134, "whether": 135, "users": 136, "are": 137, "at": 138, "risk": 139, "james": 140, "a.": 141, "boston": 142, "institute": 143, "dr.": 144, "led": 145, "team": 146, "from": 147, "national": 148, "medical": 149, "schools": 150, "harvard": 151, "university": 152, "spokeswoman": 153, "very": 154, "modest": 155, "amounts": 156, "making": 157, "paper": 158, "for": 159, "early": 160, "1950s": 161, "replaced": 162, "different": 163, "type": 164, "billion": 165, "sold": 166, "company": 167, "men": 168, "worked": 169, "closely": 170, "substance": 171, "died": 172, "three": 173, "times": 174, "expected": 175, "number": 176, "four": 177, "five": 178, "surviving": 179, "diseases": 180, "including": 181, "recently": 182, "total": 183, "malignant": 184, "lung": 185, "far": 186, "higher": 187, "rate": 188, "striking": 189, "finding": 190, "those": 191, "us": 192, "study": 193, "west": 194, "mass.": 195, "factory": 196, "appears": 197, "be": 198, "highest": 199, "western": 200, "industrialized": 201, "countries": 202, "he": 203, "plant": 204, "which": 205, "owned": 206, "by": 207, "&": 208, "co.": 209, "under": 210, "contract": 211, "probably": 212, "support": 213, "argue": 214, "u.s.": 215, "should": 216, "regulate": 217, "class": 218, "common": 219, "kind": 220, "found": 221, "most": 222, "other": 223, "buildings": 224, "one": 225, "few": 226, "nations": 227, "does": 228, "n't": 229, "standard": 230, "regulation": 231, "smooth": 232, "fibers": 233, "such": 234, "classified": 235, "according": 236, "t.": 237, "professor": 238, "vermont": 239, "college": 240, "easily": 241, "rejected": 242, "body": 243, "explained": 244, "july": 245, "environmental": 246, "protection": 247, "agency": 248, "imposed": 249, "gradual": 250, "ban": 251, "virtually": 252, "all": 253, "uses": 254, "almost": 255, "remaining": 256, "outlawed": 257, "made": 258, "areas": 259, "particularly": 260, "dusty": 261, "where": 262, "dumped": 263, "large": 264, "imported": 265, "material": 266, "into": 267, "huge": 268, "poured": 269, "cotton": 270, "mixed": 271, "dry": 272, "process": 273, "described": 274, "clouds": 275, "blue": 276, "dust": 277, "hung": 278, "over": 279, "parts": 280, "though": 281, "fans": 282, "area": 283, "question": 284, "some": 285, "managers": 286, "contracted": 287, "phillips": 288, "vice": 289, "president": 290, "human": 291, "resources": 292, "but": 293, "you": 294, "recognize": 295, "these": 296, "events": 297, "took": 298, "place": 299, "bearing": 300, "work": 301, "force": 302, "yields": 303, "money-market": 304, "mutual": 305, "funds": 306, "continued": 307, "slide": 308, "amid": 309, "signs": 310, "portfolio": 311, "expect": 312, "further": 313, "declines": 314, "interest": 315, "rates": 316, "average": 317, "seven-day": 318, "compound": 319, "yield": 320, "taxable": 321, "tracked": 322, "money": 323, "fund": 324, "report": 325, "eased": 326, "fraction": 327, "point": 328, "week": 329, "ended": 330, "tuesday": 331, "assume": 332, "reinvestment": 333, "dividends": 334, "current": 335, "continues": 336, "maturity": 337, "'": 338, "investments": 339, "day": 340, "days": 341, "longest": 342, "since": 343, "august": 344, "donoghue": 345, "longer": 346, "maturities": 347, "thought": 348, "indicate": 349, "declining": 350, "because": 351, "they": 352, "permit": 353, "retain": 354, "relatively": 355, "period": 356, "shorter": 357, "considered": 358, "sign": 359, "rising": 360, "can": 361, "capture": 362, "sooner": 363, "open": 364, "only": 365, "institutions": 366, "stronger": 367, "indicator": 368, "watch": 369, "market": 370, "reached": 371, "nevertheless": 372, "editor": 373, "may": 374, "again": 375, "down": 376, "recent": 377, "rises": 378, "short-term": 379, "six-month": 380, "treasury": 381, "bills": 382, "monday": 383, "auction": 384, "example": 385, "rose": 386, "despite": 387, "investors": 388, "continue": 389, "pour": 390, "cash": 391, "assets": 392, "grew": 393, "$": 394, "during": 395, "typically": 396, "money-fund": 397, "beat": 398, "comparable": 399, "vary": 400, "go": 401, "after": 402, "top": 403, "currently": 404, "yielding": 405, "well": 406, "dreyfus": 407, "world-wide": 408, "dollar": 409, "had": 410, "earlier": 411, "invests": 412, "heavily": 413, "dollar-denominated": 414, "securities": 415, "overseas": 416, "management": 417, "fees": 418, "boosts": 419, "simple": 420, "30-day": 421, "fell": 422, "slid": 423, "j.p.": 424, "grace": 425, "holds": 426, "elected": 427, "succeeds": 428, "d.": 429, "formerly": 430, "resigned": 431, "energy": 432, "seven": 433, "seats": 434, "pacific": 435, "first": 436, "financial": 437, "shareholders": 438, "approved": 439, "acquisition": 440, "royal": 441, "ltd.": 442, "toronto": 443, "share": 444, "or": 445, "million": 446, "thrift": 447, "holding": 448, "expects": 449, "obtain": 450, "regulatory": 451, "approval": 452, "complete": 453, "transaction": 454, "year-end": 455, "international": 456, "completed": 457, "sale": 458, "controls": 459, "operations": 460, "s.p": 461, "italian": 462, "state-owned": 463, "interests": 464, "mechanical": 465, "engineering": 466, "industry": 467, "based": 468, "ohio": 469, "computerized": 470, "systems": 471, "employs": 472, "people": 473, "annual": 474, "revenue": 475, "federal": 476, "government": 477, "suspended": 478, "sales": 479, "savings": 480, "bonds": 481, "congress": 482, "lifted": 483, "ceiling": 484, "debt": 485, "until": 486, "acts": 487, "authority": 488, "issue": 489, "obligations": 490, "borrowing": 491, "dropped": 492, "midnight": 493, "trillion": 494, "legislation": 495, "lift": 496, "fight": 497, "cutting": 498, "capital-gains": 499, "taxes": 500, "house": 501, "voted": 502, "raise": 503, "senate": 504, "act": 505, "next": 506, "earliest": 507, "default": 508, "if": 509, "then": 510, "clark": 511, "j.": 512, "senior": 513, "general": 514, "manager": 515, "marketing": 516, "arm": 517, "japanese": 518, "auto": 519, "maker": 520, "mazda": 521, "motor": 522, "corp": 523, "position": 524, "oversee": 525, "service": 526, "previously": 527, "chrysler": 528, "division": 529, "been": 530, "executive": 531, "when": 532, "time": 533, "their": 534, "nation": 535, "manufacturing": 536, "jet": 537, "off": 538, "resort": 539, "towns": 540, "like": 541, "hot": 542, "springs": 543, "not": 544, "association": 545, "manufacturers": 546, "settled": 547, "capital": 548, "indianapolis": 549, "fall": 550, "meeting": 551, "city": 552, "decided": 553, "treat": 554, "guests": 555, "royalty": 556, "rock": 557, "stars": 558, "owners": 559, "idea": 560, "course": 561, "prove": 562, "corporate": 563, "decision": 564, "makers": 565, "buckle": 566, "belt": 567, "so": 568, "good": 569, "expand": 570, "receiving": 571, "end": 572, "message": 573, "officials": 574, "giants": 575, "du": 576, "pont": 577, "along": 578, "lesser": 579, "steel": 580, "valley": 581, "queen": 582, "executives": 583, "joined": 584, "mayor": 585, "william": 586, "h.": 587, "iii": 588, "evening": 589, "guest": 590, "victor": 591, "champagne": 592, "followed": 593, "morning": 594, "police": 595, "wives": 596, "traffic": 597, "red": 598, "lights": 599, "governor": 600, "could": 601, "welcomed": 602, "special": 603, "buffet": 604, "breakfast": 605, "held": 606, "museum": 607, "food": 608, "drinks": 609, "banned": 610, "everyday": 611, "visitors": 612, "honor": 613, "out": 614, "drivers": 615, "crews": 616, "official": 617, "announcer": 618, "exhibition": 619, "race": 620, "fortune": 621, "cars": 622, "pointed": 623, "still": 624, "space": 625, "machines": 626, "another": 627, "sponsor": 628, "name": 629, "two": 630, "back": 631, "downtown": 632, "squeezed": 633, "meetings": 634, "hotel": 635, "buses": 636, "dinner": 637, "block": 638, "away": 639, "indiana": 640, "nine": 641, "hottest": 642, "chefs": 643, "town": 644, "fed": 645, "them": 646, "knowing": 647, "free": 648, "eat": 649, "gave": 650, "standing": 651, "say": 652, "treatment": 653, "return": 654, "future": 655, "looking": 656, "forward": 657, "winter": 658, "february": 659, "south": 660, "korea": 661, "registered": 662, "trade": 663, "deficit": 664, "october": 665, "reflecting": 666, "country": 667, "economic": 668, "figures": 669, "released": 670, "wednesday": 671, "ministry": 672, "showed": 673, "fifth": 674, "monthly": 675, "setback": 676, "casting": 677, "cloud": 678, "economy": 679, "exports": 680, "stood": 681, "mere": 682, "increase": 683, "while": 684, "imports": 685, "increased": 686, "sharply": 687, "last": 688, "boom": 689, "began": 690, "prolonged": 691, "labor": 692, "disputes": 693, "conflicts": 694, "sluggish": 695, "would": 696, "remain": 697, "target": 698, "gloomy": 699, "forecast": 700, "recorded": 701, "surplus": 702, "january": 703, "accumulated": 704, "same": 705, "newsweek": 706, "trying": 707, "keep": 708, "pace": 709, "rival": 710, "magazine": 711, "announced": 712, "advertising": 713, "introduce": 714, "incentive": 715, "plan": 716, "advertisers": 717, "ad": 718, "washington": 719, "post": 720, "second": 721, "offered": 722, "plans": 723, "give": 724, "discounts": 725, "maintaining": 726, "increasing": 727, "spending": 728, "become": 729, "permanent": 730, "news": 731, "underscore": 732, "fierce": 733, "competition": 734, "between": 735, "warner": 736, "b.": 737, "world": 738, "alan": 739, "full": 740, "page": 741, "cost": 742, "mid-october": 743, "lowered": 744, "guaranteed": 745, "circulation": 746, "base": 747, "lower": 748, "effectively": 749, "per": 750, "subscriber": 751, "costs": 752, "yet": 753, "announce": 754, "credit": 755, "credits": 756, "renewal": 757, "reward": 758, "bonuses": 759, "meet": 760, "exceed": 761, "long": 762, "spent": 763, "attempt": 764, "shore": 765, "decline": 766, "pages": 767, "months": 768, "totaled": 769, "drop": 770, "publishers": 771, "bureau": 772, "what": 773, "matters": 774, "paying": 775, "department": 776, "doing": 777, "fine": 778, "both": 779, "gaining": 780, "without": 781, "heavy": 782, "use": 783, "electronic": 784, "subscribers": 785, "telephones": 786, "watches": 787, "however": 788, "none": 789, "big": 790, "gains": 791, "audit": 792, "largest": 793, "decrease": 794, "six": 795, "flat": 796, "electric": 797, "system": 798, "bowed": 799, "bidding": 800, "public": 801, "hampshire": 802, "saying": 803, "risks": 804, "too": 805, "potential": 806, "justify": 807, "offer": 808, "move": 809, "leaves": 810, "united": 811, "illuminating": 812, "northeast": 813, "utilities": 814, "outside": 815, "bidders": 816, "ps": 817, "also": 818, "proposed": 819, "internal": 820, "reorganization": 821, "chapter": 822, "bankruptcy": 823, "proceedings": 824, "independent": 825, "acquire": 826, "below": 827, "value": 828, "places": 829, "bid": 830, "says": 831, "worth": 832, "haven": 833, "conn.": 834, "hartford": 835, "conn": 836, "n.h.": 837, "values": 838, "john": 839, "rowe": 840, "chief": 841, "officer": 842, "equity": 843, "suffer": 844, "forecasts": 845, "related": 846, "growth": 847, "electricity": 848, "demand": 849, "improved": 850, "operating": 851, "did": 852, "come": 853, "true": 854, "raising": 855, "seemed": 856, "substantial": 857, "persistent": 858, "rewards": 859, "way": 860, "got": 861, "hard": 862, "take": 863, "added": 864, "noted": 865, "political": 866, "concerns": 867, "worried": 868, "matter": 869, "owns": 870, "emerges": 871, "attracts": 872, "just": 873, "factors": 874, "withdraw": 875, "wilbur": 876, "ross": 877, "jr.": 878, "rothschild": 879, "adviser": 880, "troubled": 881, "holders": 882, "withdrawal": 883, "might": 884, "speed": 885, "fact": 886, "increases": 887, "against": 888, "around": 889, "complicated": 890, "negotiations": 891, "state": 892, "asserted": 893, "field": 894, "less": 895, "separately": 896, "commission": 897, "turned": 898, "request": 899, "seeking": 900, "possible": 901, "purchase": 902, "hopes": 903, "review": 904, "summer": 905, "court": 906, "shares": 907, "closed": 908, "yesterday": 909, "cents": 910, "york": 911, "stock": 912, "exchange": 913, "composite": 914, "trading": 915, "norman": 916, "toys": 917, "r": 918, "frederick": 919, "banking": 920, "directors": 921, "consumer": 922, "electronics": 923, "appliances": 924, "retailing": 925, "chain": 926, "succeed": 927, "daniel": 928, "m.": 929, "retired": 930, "circuit": 931, "robert": 932, "r.": 933, "undersecretary": 934, "commonwealth": 935, "edison": 936, "ordered": 937, "refund": 938, "illegal": 939, "collected": 940, "overruns": 941, "nuclear": 942, "power": 943, "illinois": 944, "commerce": 945, "groups": 946, "ever": 947, "required": 948, "local": 949, "utility": 950, "judge": 951, "richard": 952, "curry": 953, "refunds": 954, "each": 955, "customers": 956, "received": 957, "april": 958, "moved": 959, "begin": 960, "feb.": 961, "appeals": 962, "attempts": 963, "his": 964, "order": 965, "pool": 966, "through": 967, "round": 968, "already": 969, "appealing": 970, "underlying": 971, "considering": 972, "exact": 973, "amount": 974, "determined": 975, "actual": 976, "dec.": 977, "ruling": 978, "slash": 979, "earnings": 980, "spokesman": 981, "tracking": 982, "whose": 983, "addresses": 984, "changed": 985, "past": 986, "administrative": 987, "nightmare": 988, "near": 989, "ill.": 990, "disputed": 991, "pay": 992, "courts": 993, "upheld": 994, "challenge": 995, "supreme": 996, "construction": 997, "expenses": 998, "collecting": 999, "subject": 1000, "ruled": 1001, "plus": 1002, "additional": 1003, "calculations": 1004, "month": 1005, "set": 1006, "faces": 1007, "appellate": 1008, "estimated": 1009, "hope": 1010, "precedent": 1011, "case": 1012, "involving": 1013, "rule": 1014, "poor": 1015, "performance": 1016, "i": 1017, "japan": 1018, "domestic": 1019, "trucks": 1020, "units": 1021, "record": 1022, "automobile": 1023, "dealers": 1024, "strong": 1025, "year-to-year": 1026, "september": 1027, "setting": 1028, "records": 1029, "every": 1030, "march": 1031, "compared": 1032, "previous": 1033, "inched": 1034, "passenger": 1035, "medium-sized": 1036, "benefited": 1037, "price": 1038, "reductions": 1039, "arising": 1040, "introduction": 1041, "consumption": 1042, "tax": 1043, "doubled": 1044, "texas": 1045, "instruments": 1046, "opened": 1047, "manufacture": 1048, "control": 1049, "devices": 1050, "located": 1051, "miles": 1052, "seoul": 1053, "help": 1054, "diversifying": 1055, "produce": 1056, "vehicles": 1057, "household": 1058, "survival": 1059, "spinoff": 1060, "cray": 1061, "computer": 1062, "fledgling": 1063, "supercomputer": 1064, "business": 1065, "depend": 1066, "creativity": 1067, "designer": 1068, "seymour": 1069, "development": 1070, "initial": 1071, "machine": 1072, "tied": 1073, "directly": 1074, "balance": 1075, "sheet": 1076, "documents": 1077, "filed": 1078, "pending": 1079, "disclosed": 1080, "financing": 1081, "providing": 1082, "firm": 1083, "project": 1084, "heads": 1085, "scrapped": 1086, "working": 1087, "cray-3": 1088, "least": 1089, "fully": 1090, "operational": 1091, "prototype": 1092, "moreover": 1093, "orders": 1094, "several": 1095, "prospects": 1096, "many": 1097, "anticipated": 1098, "attached": 1099, "much": 1100, "choice": 1101, "gregory": 1102, "interview": 1103, "theory": 1104, "him": 1105, "want": 1106, "include": 1107, "anticipates": 1108, "perhaps": 1109, "beginning": 1110, "called": 1111, "scenario": 1112, "filing": 1113, "details": 1114, "jump": 1115, "close": 1116, "analysts": 1117, "link": 1118, "note": 1119, "presence": 1120, "complicate": 1121, "valuation": 1122, "investor": 1123, "gary": 1124, "p.": 1125, "minneapolis": 1126, "concept": 1127, "either": 1128, "believe": 1129, "do": 1130, "besides": 1131, "age": 1132, "tricky": 1133, "chip": 1134, "technology": 1135, "sec": 1136, "describe": 1137, "chips": 1138, "being": 1139, "fragile": 1140, "minute": 1141, "require": 1142, "handling": 1143, "equipment": 1144, "addition": 1145, "contain": 1146, "processors": 1147, "twice": 1148, "face": 1149, "intense": 1150, "roll": 1151, "direct": 1152, "competitor": 1153, "compete": 1154, "hitachi": 1155, "nec": 1156, "fujitsu": 1157, "ltd": 1158, "believes": 1159, "fewer": 1160, "priced": 1161, "presumably": 1162, "range": 1163, "terms": 1164, "stockholders": 1165, "receive": 1166, "own": 1167, "distribution": 1168, "occur": 1169, "weeks": 1170, "instead": 1171, "companies": 1172, "leave": 1173, "marketplace": 1174, "decide": 1175, "applied": 1176, "nasdaq": 1177, "calculate": 1178, "book": 1179, "primarily": 1180, "drain": 1181, "sheets": 1182, "clearly": 1183, "why": 1184, "favored": 1185, "able": 1186, "profit": 1187, "half": 1188, "rather": 1189, "posted": 1190, "hand": 1191, "existed": 1192, "incurred": 1193, "loss": 1194, "comment": 1195, "colorado": 1196, "colo.": 1197, "contractor": 1198, "arrangement": 1199, "regarded": 1200, "father": 1201, "paid": 1202, "messrs.": 1203, "includes": 1204, "neil": 1205, "joseph": 1206, "malcolm": 1207, "software": 1208, "douglas": 1209, "hardware": 1210, "came": 1211, "stevens": 1212, "positions": 1213, "donald": 1214, "arthur": 1215, "hatch": 1216, "eastern": 1217, "claiming": 1218, "success": 1219, "removed": 1220, "taiwan": 1221, "saudi": 1222, "arabia": 1223, "list": 1224, "watching": 1225, "allegedly": 1226, "failing": 1227, "patents": 1228, "rights": 1229, "china": 1230, "thailand": 1231, "india": 1232, "brazil": 1233, "mexico": 1234, "so-called": 1235, "priority": 1236, "result": 1237, "interim": 1238, "representative": 1239, "carla": 1240, "hills": 1241, "law": 1242, "accelerated": 1243, "investigations": 1244, "stiff": 1245, "sanctions": 1246, "improve": 1247, "intellectual": 1248, "property": 1249, "spring": 1250, "mrs.": 1251, "she": 1252, "placed": 1253, "degrees": 1254, "scrutiny": 1255, "genuine": 1256, "progress": 1257, "touchy": 1258, "growing": 1259, "citizens": 1260, "negotiators": 1261, "inadequate": 1262, "hurting": 1263, "themselves": 1264, "discouraging": 1265, "scientists": 1266, "authors": 1267, "high-technology": 1268, "firms": 1269, "investing": 1270, "best": 1271, "creating": 1272, "task": 1273, "enforcement": 1274, "teams": 1275, "officers": 1276, "prosecutors": 1277, "trained": 1278, "pursue": 1279, "movie": 1280, "instituted": 1281, "effective": 1282, "procedures": 1283, "aid": 1284, "copyright": 1285, "agreement": 1286, "trademark": 1287, "introducing": 1288, "protect": 1289, "foreign": 1290, "producers": 1291, "unauthorized": 1292, "films": 1293, "measure": 1294, "taipei": 1295, "small": 1296, "showing": 1297, "part": 1298, "vowed": 1299, "enact": 1300, "compatible": 1301, "standards": 1302, "apply": 1303, "literary": 1304, "works": 1305, "completely": 1306, "hook": 1307, "italy": 1308, "canada": 1309, "greece": 1310, "spain": 1311, "concern": 1312, "deemed": 1313, "pose": 1314, "problems": 1315, "american": 1316, "patent": 1317, "hoffman": 1318, "lawyer": 1319, "specializing": 1320, "cases": 1321, "threat": 1322, "combined": 1323, "recognition": 1324, "protecting": 1325, "prompted": 1326, "improvements": 1327, "tells": 1328, "efforts": 1329, "craft": 1330, "concerned": 1331, "disturbing": 1332, "developments": 1333, "turkey": 1334, "continuing": 1335, "slow": 1336, "malaysia": 1337, "elaborate": 1338, "reports": 1339, "complained": 1340, "videocassette": 1341, "pharmaceutical": 1342, "requires": 1343, "bad": 1344, "enough": 1345, "merit": 1346, "investigation": 1347, "provision": 1348, "argentina": 1349, "ask": 1350, "creditor": 1351, "banks": 1352, "developing": 1353, "declaration": 1354, "minister": 1355, "believed": 1356, "action": 1357, "latin": 1358, "little": 1359, "reach": 1360, "reduction": 1361, "external": 1362, "met": 1363, "assistant": 1364, "secretary": 1365, "david": 1366, "mulford": 1367, "negotiator": 1368, "carlos": 1369, "office": 1370, "feels": 1371, "significant": 1372, "principal": 1373, "solved": 1374, "wants": 1375, "centennial": 1376, "wall": 1377, "street": 1378, "century": 1379, "stand": 1380, "milestones": 1381, "history": 1382, "computers": 1383, "personal": 1384, "computing": 1385, "launched": 1386, "apple": 1387, "ii": 1388, "commodore": 1389, "pet": 1390, "tandy": 1391, "crude": 1392, "television": 1393, "sets": 1394, "screens": 1395, "data": 1396, "major": 1397, "advance": 1398, "built": 1399, "garage": 1400, "stephen": 1401, "steven": 1402, "jobs": 1403, "club": 1404, "affordable": 1405, "pcs": 1406, "triggered": 1407, "explosive": 1408, "product": 1409, "desktop": 1410, "models": 1411, "home": 1412, "mainframe": 1413, "unlike": 1414, "types": 1415, "store": 1416, "memories": 1417, "faster": 1418, "memory": 1419, "capacity": 1420, "greater": 1421, "counterparts": 1422, "pioneer": 1423, "pc": 1424, "gates": 1425, "paul": 1426, "allen": 1427, "developed": 1428, "became": 1429, "billionaire": 1430, "ibm": 1431, "adapted": 1432, "versions": 1433, "f.": 1434, "seagate": 1435, "disk": 1436, "drives": 1437, "dennis": 1438, "dale": 1439, "atlanta": 1440, "engineers": 1441, "allow": 1442, "via": 1443, "telephone": 1444, "leader": 1445, "entered": 1446, "shipments": 1447, "annually": 1448, "australian": 1449, "pharmaceuticals": 1450, "affiliate": 1451, "acquired": 1452, "sells": 1453, "label": 1454, "voting": 1455, "stake": 1456, "together": 1457, "convertible": 1458, "preferred": 1459, "holdings": 1460, "gives": 1461, "right": 1462, "oil": 1463, "production": 1464, "australia": 1465, "bass": 1466, "raised": 1467, "barrels": 1468, "launch": 1469, "scheduled": 1470, "brought": 1471, "esso": 1472, "exxon": 1473, "broken": 1474, "hill": 1475, "operate": 1476, "joint": 1477, "venture": 1478, "started": 1479, "output": 1480, "gradually": 1481, "reaches": 1482, "reserves": 1483, "start": 1484, "producing": 1485, "southern": 1486, "optical": 1487, "subsidiary": 1488, "thomas": 1489, "sloan": 1490, "following": 1491, "buy-out": 1492, "shearson": 1493, "lehman": 1494, "hutton": 1495, "itself": 1496, "certain": 1497, "businesses": 1498, "program": 1499, "white": 1500, "bush": 1501, "duty-free": 1502, "produced": 1503, "quantities": 1504, "virgin": 1505, "islands": 1506, "response": 1507, "petition": 1508, "changes": 1509, "preferences": 1510, "denied": 1511, "requested": 1512, "covered": 1513, "tariff": 1514, "grant": 1515, "status": 1516, "categories": 1517, "injury": 1518, "producer": 1519, "seller": 1520, "assembled": 1521, "philippines": 1522, "main": 1523, "beneficiaries": 1524, "eligible": 1525, "aide": 1526, "magna": 1527, "mcalpine": 1528, "frank": 1529, "stepping": 1530, "turn": 1531, "manufacturer": 1532, "effort": 1533, "reduce": 1534, "overhead": 1535, "curb": 1536, "satisfactory": 1537, "level": 1538, "achieved": 1539, "maintained": 1540, "finance": 1541, "ambitious": 1542, "expansion": 1543, "left": 1544, "excess": 1545, "load": 1546, "automotive": 1547, "downturn": 1548, "steady": 1549, "cut": 1550, "quarterly": 1551, "dividend": 1552, "52-week": 1553, "canadian": 1554, "dollars": 1555, "us$": 1556, "c$": 1557, "founder": 1558, "controlling": 1559, "shareholder": 1560, "seek": 1561, "unsuccessfully": 1562, "seat": 1563, "parliament": 1564, "resume": 1565, "influential": 1566, "role": 1567, "running": 1568, "throughout": 1569, "organization": 1570, "personally": 1571, "restructuring": 1572, "consulting": 1573, "career": 1574, "clients": 1575, "lord": 1576, "english": 1577, "chemical": 1578, "nearly": 1579, "bought": 1580, "mortgage": 1581, "totaling": 1582, "purchases": 1583, "fannie": 1584, "mae": 1585, "o.": 1586, "maxwell": 1587, "conference": 1588, "institutional": 1589, "rest": 1590, "went": 1591, "france": 1592, "hong": 1593, "kong": 1594, "snapped": 1595, "similar": 1596, "mortgage-backed": 1597, "put": 1598, "blackstone": 1599, "investment": 1600, "bank": 1601, "jointly": 1602, "goldman": 1603, "sachs": 1604, "daiwa": 1605, "co": 1606, "seven-year": 1607, "offering": 1608, "fixed-rate": 1609, "floating-rate": 1610, "linked": 1611, "london": 1612, "interbank": 1613, "key": 1614, "advantages": 1615, "designed": 1616, "eliminate": 1617, "prepayment": 1618, "forces": 1619, "channel": 1620, "payments": 1621, "semiannual": 1622, "reducing": 1623, "burden": 1624, "addressing": 1625, "extremely": 1626, "attractive": 1627, "boosted": 1628, "outstanding": 1629, "rapid": 1630, "purchasers": 1631, "buying": 1632, "issued": 1633, "l.": 1634, "expanding": 1635, "members": 1636, "ltv": 1637, "agreed": 1638, "extend": 1639, "aerospace": 1640, "exclusive": 1641, "file": 1642, "code": 1643, "giving": 1644, "creditors": 1645, "lawsuits": 1646, "debts": 1647, "giant": 1648, "montedison": 1649, "indirect": 1650, "tender": 1651, "erbamont": 1652, "incorporated": 1653, "netherlands": 1654, "advertised": 1655, "editions": 1656, "expire": 1657, "november": 1658, "currencies": 1659, "drawing": 1660, "hefty": 1661, "marks": 1662, "sixth": 1663, "consecutive": 1664, "reflects": 1665, "intensity": 1666, "intervention": 1667, "june": 1668, "currency": 1669, "temporarily": 1670, "surged": 1671, "above": 1672, "yen": 1673, "announcement": 1674, "follows": 1675, "sharper": 1676, "pick": 1677, "craze": 1678, "sweeping": 1679, "rash": 1680, "closed-end": 1681, "publicly": 1682, "traded": 1683, "portfolios": 1684, "invest": 1685, "stocks": 1686, "single": 1687, "regulators": 1688, "triple": 1689, "charles": 1690, "e.": 1691, "simon": 1692, "washington-based": 1693, "turf": 1694, "ranged": 1695, "chile": 1696, "portugal": 1697, "philippine": 1698, "capped": 1699, "visit": 1700, "aquino": 1701, "head": 1702, "kicked": 1703, "here": 1704, "province": 1705, "anything": 1706, "how": 1707, "guinea": 1708, "george": 1709, "foot": 1710, "managing": 1711, "partner": 1712, "associates": 1713, "mass": 1714, "explosion": 1715, "mania": 1716, "1920s": 1717, "narrowly": 1718, "focused": 1719, "wildly": 1720, "popular": 1721, "crash": 1722, "traditional": 1723, "issuing": 1724, "fixed": 1725, "surge": 1726, "brings": 1727, "soon": 1728, "listed": 1729, "account": 1730, "billions": 1731, "claims": 1732, "available": 1733, "runs": 1734, "michael": 1735, "porter": 1736, "analyst": 1737, "smith": 1738, "barney": 1739, "harris": 1740, "upham": 1741, "behind": 1742, "individual": 1743, "scrambled": 1744, "find": 1745, "brokers": 1746, "easy": 1747, "sell": 1748, "stretching": 1749, "wide": 1750, "planners": 1751, "often": 1752, "urge": 1753, "diversify": 1754, "hold": 1755, "emerging": 1756, "markets": 1757, "mature": 1758, "get": 1759, "taste": 1760, "burned": 1761, "gyrations": 1762, "prices": 1763, "tend": 1764, "swing": 1765, "broader": 1766, "oct.": 1767, "instance": 1768, "plunged": 1769, "clobbered": 1770, "wild": 1771, "frenzy": 1772, "historically": 1773, "fat": 1774, "premiums": 1775, "discount": 1776, "late": 1777, "premium": 1778, "reason": 1779, "climbed": 1780, "partially": 1781, "specialists": 1782, "european": 1783, "skyrocketed": 1784, "startling": 1785, "targeted": 1786, "long-term": 1787, "play": 1788, "integration": 1789, "invested": 1790, "jumped": 1791, "'m": 1792, "alarmed": 1793, "see": 1794, "rich": 1795, "newly": 1796, "reflect": 1797, "increasingly": 1798, "global": 1799, "suggests": 1800, "asia": 1801, "europe": 1802, "exposure": 1803, "viewpoint": 1804, "cast": 1805, "nonetheless": 1806, "plenty": 1807, "levels": 1808, "buy": 1809, "depositary": 1810, "receipts": 1811, "adrs": 1812, "represent": 1813, "essentially": 1814, "insist": 1815, "jumping": 1816, "advice": 1817, "folks": 1818, "party": 1819, "better": 1820, "ready": 1821, "quickly": 1822, "soviet": 1823, "union": 1824, "technical": 1825, "talks": 1826, "repayment": 1827, "moscow": 1828, "russian": 1829, "owed": 1830, "repaid": 1831, "clear": 1832, "soviets": 1833, "happen": 1834, "permitted": 1835, "branch": 1836, "affairs": 1837, "unless": 1838, "settle": 1839, "lent": 1840, "short-lived": 1841, "democratic": 1842, "communists": 1843, "seized": 1844, "johnson": 1845, "amended": 1846, "americans": 1847, "monetary": 1848, "u.s.s.r.": 1849, "belongs": 1850, "stressed": 1851, "satisfying": 1852, "legal": 1853, "obstacles": 1854, "hundreds": 1855, "millions": 1856, "war": 1857, "reflection": 1858, "manufactured": 1859, "goods": 1860, "failed": 1861, "rise": 1862, "meanwhile": 1863, "purchasing": 1864, "survey": 1865, "indicated": 1866, "index": 1867, "reading": 1868, "sector": 1869, "generally": 1870, "factories": 1871, "booked": 1872, "defense": 1873, "contractors": 1874, "fallen": 1875, "separate": 1876, "ran": 1877, "significantly": 1878, "private": 1879, "building": 1880, "activity": 1881, "adjusted": 1882, "remove": 1883, "effects": 1884, "usual": 1885, "seasonal": 1886, "patterns": 1887, "inflation": 1888, "kenneth": 1889, "economist": 1890, "society": 1891, "cleveland": 1892, "revive": 1893, "residential": 1894, "slack": 1895, "asked": 1896, "draw": 1897, "blank": 1898, "measures": 1899, "slowly": 1900, "reserve": 1901, "economists": 1902, "predicting": 1903, "slip": 1904, "recession": 1905, "cite": 1906, "lack": 1907, "imbalances": 1908, "provide": 1909, "warning": 1910, "signals": 1911, "inventories": 1912, "watched": 1913, "clues": 1914, "buildup": 1915, "cutbacks": 1916, "lead": 1917, "front": 1918, "soft": 1919, "landing": 1920, "elliott": 1921, "donaldson": 1922, "lufkin": 1923, "jenrette": 1924, "excessive": 1925, "slowdown": 1926, "leading": 1927, "intended": 1928, "climbing": 1929, "durable": 1930, "backlogs": 1931, "unfilled": 1932, "helped": 1933, "strength": 1934, "excluding": 1935, "declined": 1936, "accounts": 1937, "bankers": 1938, "predicted": 1939, "eventually": 1940, "boost": 1941, "single-family": 1942, "homes": 1943, "adjusting": 1944, "change": 1945, "contrast": 1946, "mcgraw-hill": 1947, "dodge": 1948, "contracts": 1949, "awarded": 1950, "counts": 1951, "slowing": 1952, "imminent": 1953, "committee": 1954, "materials": 1955, "pitney": 1956, "bowes": 1957, "stamford": 1958, "low": 1959, "evidence": 1960, "export": 1961, "purchased": 1962, "vendors": 1963, "delivering": 1964, "consider": 1965, "pressures": 1966, "suppliers": 1967, "handle": 1968, "delivery": 1969, "provided": 1970, "indicators": 1971, "difference": 1972, "reporting": 1973, "improvement": 1974, "particular": 1975, "worsening": 1976, "polled": 1977, "import": 1978, "acknowledging": 1979, "trend": 1980, "suspect": 1981, "going": 1982, "items": 1983, "short": 1984, "supply": 1985, "numbered": 1986, "dozen": 1987, "included": 1988, "milk": 1989, "odd": 1990, "thing": 1991, "row": 1992, "shortage": 1993, "blamed": 1994, "dairy": 1995, "exceptionally": 1996, "coupled": 1997, "quotas": 1998, "contributed": 1999, "article": 2000, "seasonally": 2001, "judging": 2002, "sheep": 2003, "chase": 2004, "baby": 2005, "boomers": 2006, "sides": 2007, "lot": 2008, "novel": 2009, "entirely": 2010, "especially": 2011, "characters": 2012, "drink": 2013, "dogs": 2014, "bugs": 2015, "bunny": 2016, "reruns": 2017, "read": 2018, "talk": 2019, "worry": 2020, "careers": 2021, "reader": 2022, "engaging": 2023, "recognizing": 2024, "contemporary": 2025, "author": 2026, "belong": 2027, "school": 2028, "writers": 2029, "notion": 2030, "unique": 2031, "outsiders": 2032, "carries": 2033, "implicit": 2034, "relations": 2035, "think": 2036, "plot": 2037, "rooted": 2038, "reality": 2039, "funny": 2040, "hero": 2041, "snow": 2042, "search": 2043, "star": 2044, "stanford": 2045, "degree": 2046, "girlfriend": 2047, "sassy": 2048, "mark": 2049, "her": 2050, "meets": 2051, "christian": 2052, "offers": 2053, "god": 2054, "phone": 2055, "man": 2056, "sweet": 2057, "figure": 2058, "wears": 2059, "else": 2060, "40-year-old": 2061, "norwegian": 2062, "wood": 2063, "seems": 2064, "copies": 2065, "published": 2066, "tokyo": 2067, "pack": 2068, "charts": 2069, "books": 2070, "written": 2071, "language": 2072, "usually": 2073, "carry": 2074, "macmillan": 2075, "baseball": 2076, "version": 2077, "call": 2078, "game": 2079, "describes": 2080, "mirror": 2081, "harmony": 2082, "spirit": 2083, "player": 2084, "commitment": 2085, "practice": 2086, "image": 2087, "important": 2088, "polls": 2089, "soul": 2090, "male": 2091, "symbol": 2092, "played": 2093, "ball": 2094, "bat": 2095, "balls": 2096, "stadium": 2097, "strike": 2098, "zone": 2099, "depending": 2100, "size": 2101, "ties": 2102, "shame": 2103, "defeat": 2104, "players": 2105, "must": 2106, "strict": 2107, "rules": 2108, "conduct": 2109, "lives": 2110, "always": 2111, "wear": 2112, "road": 2113, "amusing": 2114, "fare": 2115, "enormous": 2116, "sums": 2117, "plate": 2118, "run": 2119, "complaint": 2120, "whom": 2121, "sony": 2122, "regret": 2123, "parties": 2124, "sometimes": 2125, "vicious": 2126, "mundane": 2127, "aspects": 2128, "employees": 2129, "assigned": 2130, "lunch": 2131, "partners": 2132, "style": 2133, "overtime": 2134, "solidarity": 2135, "letting": 2136, "young": 2137, "employee": 2138, "responsibility": 2139, "frustrating": 2140, "science": 2141, "ultimately": 2142, "lesson": 2143, "fired": 2144, "committed": 2145, "social": 2146, "crime": 2147, "appointment": 2148, "venerable": 2149, "never": 2150, "certainly": 2151, "learned": 2152, "something": 2153, "ms.": 2154, "deputy": 2155, "editorial": 2156, "features": 2157, "corners": 2158, "globe": 2159, "becoming": 2160, "tobacco": 2161, "smoke": 2162, "singapore": 2163, "entering": 2164, "restaurants": 2165, "stores": 2166, "sports": 2167, "centers": 2168, "clubs": 2169, "exempt": 2170, "smoking": 2171, "bars": 2172, "except": 2173, "hours": 2174, "bans": 2175, "theaters": 2176, "elevators": 2177, "hospitals": 2178, "fast-food": 2179, "prime": 2180, "kuala": 2181, "lumpur": 2182, "urged": 2183, "visiting": 2184, "restricts": 2185, "designated": 2186, "indicates": 2187, "consumers": 2188, "carried": 2189, "backer": 2190, "spielvogel": 2191, "bates": 2192, "colony": 2193, "feel": 2194, "pressured": 2195, "surveyed": 2196, "identified": 2197, "one-third": 2198, "great": 2199, "deal": 2200, "stress": 2201, "cabinet": 2202, "endorsed": 2203, "proposal": 2204, "build": 2205, "center": 2206, "central": 2207, "plaza": 2208, "balked": 2209, "conditions": 2210, "undertaking": 2211, "necessary": 2212, "arafat": 2213, "olympic": 2214, "asking": 2215, "palestinian": 2216, "liberation": 2217, "membership": 2218, "renewed": 2219, "application": 2220, "plo": 2221, "organizations": 2222, "win": 2223, "health": 2224, "tourism": 2225, "beijing": 2226, "chinese": 2227, "aids": 2228, "sex": 2229, "daily": 2230, "disease": 2231, "hospital": 2232, "tests": 2233, "confirmed": 2234, "family": 2235, "tested": 2236, "newspaper": 2237, "chaotic": 2238, "life": 2239, "polish": 2240, "charges": 2241, "gas": 2242, "line": 2243, "compensate": 2244, "coal": 2245, "establishing": 2246, "diplomatic": 2247, "poland": 2248, "loans": 2249, "financially": 2250, "strapped": 2251, "warsaw": 2252, "victory": 2253, "environmentalists": 2254, "hungary": 2255, "terminated": 2256, "multibillion-dollar": 2257, "river": 2258, "dam": 2259, "czechoslovakia": 2260, "ending": 2261, "authorized": 2262, "modify": 2263, "damage": 2264, "planned": 2265, "ca": 2266, "operated": 2267, "solely": 2268, "peak": 2269, "periods": 2270, "painting": 2271, "stockholm": 2272, "painted": 2273, "oils": 2274, "playwright": 2275, "couples": 2276, "statistics": 2277, "debentures": 2278, "due": 2279, "bond": 2280, "warrants": 2281, "toronto-based": 2282, "real": 2283, "estate": 2284, "warrant": 2285, "holder": 2286, "par": 2287, "accrued": 2288, "date": 2289, "underwriters": 2290, "dominion": 2291, "actor": 2292, "lane": 2293, "charlie": 2294, "steve": 2295, "martin": 2296, "laid": 2297, "claim": 2298, "writer": 2299, "tramp": 2300, "film": 2301, "student": 2302, "campus": 2303, "shot": 2304, "black-and-white": 2305, "artist": 2306, "streets": 2307, "revived": 2308, "sidewalk": 2309, "stories": 2310, "piece": 2311, "contained": 2312, "dialogue": 2313, "homeless": 2314, "person": 2315, "really": 2316, "silent": 2317, "marc": 2318, "friend": 2319, "earns": 2320, "living": 2321, "playing": 2322, "double": 2323, "classical": 2324, "music": 2325, "prepared": 2326, "exciting": 2327, "score": 2328, "thinking": 2329, "feeling": 2330, "precisely": 2331, "words": 2332, "takes": 2333, "highly": 2334, "view": 2335, "lovely": 2336, "black": 2337, "bill": 2338, "seem": 2339, "benign": 2340, "women": 2341, "walk": 2342, "purpose": 2343, "hangs": 2344, "greenwich": 2345, "village": 2346, "strip": 2347, "avenue": 2348, "crack": 2349, "selling": 2350, "four-year-old": 2351, "box": 2352, "routine": 2353, "spends": 2354, "night": 2355, "returns": 2356, "calls": 2357, "competing": 2358, "given": 2359, "blind": 2360, "girl": 2361, "cure": 2362, "charge": 2363, "returning": 2364, "murdered": 2365, "mother": 2366, "child": 2367, "turns": 2368, "blessing": 2369, "sense": 2370, "serious": 2371, "mission": 2372, "stakes": 2373, "woman": 2374, "children": 2375, "shop": 2376, "expensive": 2377, "apartment": 2378, "strongly": 2379, "camera": 2380, "final": 2381, "existence": 2382, "ends": 2383, "sound": 2384, "rough": 2385, "beaten": 2386, "voices": 2387, "french": 2388, "managed": 2389, "weird": 2390, "achievement": 2391, "harsh": 2392, "brilliant": 2393, "picture": 2394, "character": 2395, "viewed": 2396, "sympathetic": 2397, "historical": 2398, "significance": 2399, "executed": 2400, "germans": 2401, "thousands": 2402, "resistance": 2403, "needed": 2404, "enabled": 2405, "cocoa": 2406, "job": 2407, "killed": 2408, "client": 2409, "husband": 2410, "openly": 2411, "presented": 2412, "nice": 2413, "deserve": 2414, "recommend": 2415, "confused": 2416, "mexican": 2417, "revolution": 2418, "taken": 2419, "endless": 2420, "scenes": 2421, "fighting": 2422, "eating": 2423, "drinking": 2424, "mention": 2425, "movies": 2426, "bright": 2427, "spot": 2428, "peck": 2429, "loose": 2430, "energetic": 2431, "portrayal": 2432, "die": 2433, "video": 2434, "tip": 2435, "seeing": 2436, "look": 2437, "boeing": 2438, "discussing": 2439, "regular": 2440, "possibly": 2441, "larger": 2442, "discussions": 2443, "stages": 2444, "specific": 2445, "seattle": 2446, "industries": 2447, "mitsubishi": 2448, "fuji": 2449, "sections": 2450, "accounting": 2451, "aircraft": 2452, "press": 2453, "speculated": 2454, "contribution": 2455, "goes": 2456, "ahead": 2457, "plane": 2458, "hit": 2459, "mid-1990s": 2460, "negative": 2461, "secondary": 2462, "campaigns": 2463, "event": 2464, "irony": 2465, "attack": 2466, "commercial": 2467, "getting": 2468, "presidential": 2469, "campaign": 2470, "election": 2471, "scattered": 2472, "across": 2473, "ads": 2474, "fears": 2475, "empty": 2476, "issues": 2477, "era": 2478, "content": 2479, "politics": 2480, "art": 2481, "stage": 2482, "consultant": 2483, "your": 2484, "tv": 2485, "needs": 2486, "bold": 2487, "entertaining": 2488, "means": 2489, "fights": 2490, "commercials": 2491, "tone": 2492, "elections": 2493, "jersey": 2494, "virginia": 2495, "screen": 2496, "tight": 2497, "dinkins": 2498, "candidate": 2499, "income": 2500, "straight": 2501, "voice": 2502, "republican": 2503, "giuliani": 2504, "roger": 2505, "master": 2506, "gets": 2507, "contributions": 2508, "accurately": 2509, "links": 2510, "insurance": 2511, "convicted": 2512, "phony": 2513, "wait": 2514, "caught": 2515, "nasty": 2516, "corruption": 2517, "simply": 2518, "exist": 2519, "consultants": 2520, "finally": 2521, "shows": 2522, "distorted": 2523, "photos": 2524, "politicians": 2525, "compare": 2526, "candidates": 2527, "banning": 2528, "bullets": 2529, "opposed": 2530, "pro-choice": 2531, "choose": 2532, "telling": 2533, "truth": 2534, "everybody": 2535, "nobody": 2536, "classic": 2537, "situation": 2538, "accurate": 2539, "fail": 2540, "insists": 2541, "voluntarily": 2542, "admitted": 2543, "oversight": 2544, "secret": 2545, "refused": 2546, "matching": 2547, "incomplete": 2548, "errors": 2549, "know": 2550, "peter": 2551, "powers": 2552, "deceptive": 2553, "side": 2554, "argues": 2555, "knows": 2556, "reservations": 2557, "gov.": 2558, "wilder": 2559, "gubernatorial": 2560, "battle": 2561, "marshall": 2562, "coleman": 2563, "abortion": 2564, "agree": 2565, "tour": 2566, "de": 2567, "flag": 2568, "tradition": 2569, "freedom": 2570, "liberty": 2571, "generations": 2572, "jefferson": 2573, "wanted": 2574, "rape": 2575, "incest": 2576, "denies": 2577, "dynamics": 2578, "attorney": 2579, "series": 2580, "advertisements": 2581, "created": 2582, "bob": 2583, "goodman": 2584, "shake": 2585, "attracted": 2586, "featured": 2587, "suggested": 2588, "courtroom": 2589, "introduced": 2590, "victims": 2591, "younger": 2592, "lawyers": 2593, "accused": 2594, "tried": 2595, "pass": 2596, "legislative": 2597, "technique": 2598, "lawmakers": 2599, "grown": 2600, "tired": 2601, "gotten": 2602, "scientist": 2603, "mary": 2604, "devote": 2605, "remainder": 2606, "season": 2607, "positive": 2608, "truce": 2609, "lasted": 2610, "stations": 2611, "carrying": 2612, "featuring": 2613, "himself": 2614, "questions": 2615, "attacks": 2616, "rep.": 2617, "florio": 2618, "aired": 2619, "photograph": 2620, "jim": 2621, "courter": 2622, "remember": 2623, "female": 2624, "mean": 2625, "pictures": 2626, "focus": 2627, "hazardous": 2628, "waste": 2629, "neighbors": 2630, "suing": 2631, "fraud": 2632, "nose": 2633, "grows": 2634, "involved": 2635, "cry": 2636, "responded": 2637, "photographs": 2638, "lying": 2639, "asks": 2640, "barrel": 2641, "land": 2642, "heating": 2643, "pollution": 2644, "environment": 2645, "devastating": 2646, "credibility": 2647, "route": 2648, "re-election": 2649, "rout": 2650, "democrat": 2651, "gop": 2652, "nelson": 2653, "rockefeller": 2654, "appeared": 2655, "chicago": 2656, "friday": 2657, "quoted": 2658, "aug.": 2659, "southeast": 2660, "region": 2661, "toward": 2662, "interviews": 2663, "suggest": 2664, "cooperation": 2665, "asian": 2666, "pursued": 2667, "fits": 2668, "starts": 2669, "domination": 2670, "fresh": 2671, "policy": 2672, "flow": 2673, "motion": 2674, "economies": 2675, "tripled": 2676, "commitments": 2677, "steep": 2678, "assistance": 2679, "pumping": 2680, "wages": 2681, "forcing": 2682, "sites": 2683, "known": 2684, "contributing": 2685, "influence": 2686, "subordinate": 2687, "spur": 2688, "military": 2689, "fearful": 2690, "falling": 2691, "budget": 2692, "constraints": 2693, "encourages": 2694, "burdens": 2695, "ground": 2696, "coming": 2697, "decade": 2698, "comes": 2699, "swelling": 2700, "evolution": 2701, "concentrated": 2702, "1990s": 2703, "spurred": 2704, "plants": 2705, "accommodate": 2706, "decisions": 2707, "lender": 2708, "california": 2709, "graduate": 2710, "parallel": 2711, "approach": 2712, "sectors": 2713, "specialist": 2714, "east": 2715, "wilson": 2716, "princeton": 2717, "indonesia": 2718, "effect": 2719, "pull": 2720, "integrated": 2721, "closer": 2722, "ministers": 2723, "discuss": 2724, "regional": 2725, "transportation": 2726, "telecommunications": 2727, "participants": 2728, "zealand": 2729, "speech": 2730, "baker": 2731, "intention": 2732, "taking": 2733, "shape": 2734, "friends": 2735, "crucial": 2736, "designing": 2737, "architecture": 2738, "difficult": 2739, "dominance": 2740, "flows": 2741, "remains": 2742, "optimism": 2743, "convey": 2744, "caution": 2745, "understanding": 2746, "functions": 2747, "attitude": 2748, "net": 2749, "gain": 2750, "everyone": 2751, "step": 2752, "ease": 2753, "security": 2754, "uncertainty": 2755, "leases": 2756, "bases": 2757, "troop": 2758, "regard": 2759, "desirable": 2760, "try": 2761, "lee": 2762, "pennsylvania": 2763, "rice": 2764, "hardly": 2765, "eyes": 2766, "comprehensive": 2767, "test": 2768, "basic": 2769, "skills": 2770, "ninth": 2771, "greenville": 2772, "spotted": 2773, "seen": 2774, "cheating": 2775, "notes": 2776, "profession": 2777, "germany": 2778, "surrendered": 2779, "passed": 2780, "forms": 2781, "word": 2782, "matched": 2783, "answers": 2784, "section": 2785, "protest": 2786, "my": 2787, "teacher": 2788, "ok": 2789, "me": 2790, "nancy": 2791, "yeargin": 2792, "students": 2793, "parents": 2794, "confronted": 2795, "examination": 2796, "geography": 2797, "classes": 2798, "gone": 2799, "display": 2800, "prosecuted": 2801, "unusual": 2802, "carolina": 2803, "breach": 2804, "pleaded": 2805, "guilty": 2806, "alternative": 2807, "jail": 2808, "partly": 2809, "won": 2810, "inspired": 2811, "teach": 2812, "wake": 2813, "anger": 2814, "colleagues": 2815, "defended": 2816, "treated": 2817, "stunned": 2818, "nature": 2819, "actions": 2820, "light": 2821, "dark": 2822, "reform": 2823, "teachers": 2824, "testing": 2825, "enhanced": 2826, "temptation": 2827, "statute": 2828, "violated": 2829, "enforce": 2830, "provisions": 2831, "laws": 2832, "alleged": 2833, "bolster": 2834, "scores": 2835, "bonus": 2836, "education": 2837, "depended": 2838, "ability": 2839, "incredible": 2840, "pressure": 2841, "walt": 2842, "educators": 2843, "wrongdoing": 2844, "n.m.": 2845, "concluded": 2846, "outright": 2847, "standardized": 2848, "greatly": 2849, "inflated": 2850, "widespread": 2851, "surfaced": 2852, "states": 2853, "suspects": 2854, "adult": 2855, "wrong": 2856, "ones": 2857, "statewide": 2858, "numerous": 2859, "practices": 2860, "booklets": 2861, "classroom": 2862, "instruction": 2863, "booming": 2864, "scoring": 2865, "learning": 2866, "nothing": 2867, "sophisticated": 2868, "academic": 2869, "telegraph": 2870, "precise": 2871, "concentrate": 2872, "county": 2873, "district": 2874, "experts": 2875, "promotions": 2876, "entire": 2877, "districts": 2878, "extra": 2879, "lab": 2880, "grants": 2881, "projects": 2882, "reforms": 2883, "posts": 2884, "lowest": 2885, "sat": 2886, "primary": 2887, "critics": 2888, "stressing": 2889, "worst": 2890, "administrators": 2891, "seriously": 2892, "allegations": 2893, "foundation": 2894, "unfair": 2895, "worries": 2896, "abuse": 2897, "keeping": 2898, "track": 2899, "preparation": 2900, "textile": 2901, "educated": 2902, "governors": 2903, "nobel": 2904, "prize": 2905, "winning": 2906, "actress": 2907, "1980s": 2908, "glory": 2909, "faded": 2910, "yellow": 2911, "bricks": 2912, "broad": 2913, "violence": 2914, "gangs": 2915, "kids": 2916, "linda": 2917, "ward": 2918, "awful": 2919, "programs": 2920, "seventh": 2921, "immediate": 2922, "predecessor": 2923, "suffered": 2924, "nervous": 2925, "breakdown": 2926, "prior": 2927, "term": 2928, "death": 2929, "halls": 2930, "trouble": 2931, "serving": 2932, "evenly": 2933, "split": 2934, "elite": 2935, "neighborhoods": 2936, "blacks": 2937, "inner": 2938, "resolved": 2939, "clean": 2940, "faculty": 2941, "restore": 2942, "safety": 2943, "behalf": 2944, "overall": 2945, "educational": 2946, "funding": 2947, "ambitions": 2948, "reformers": 2949, "dismissal": 2950, "loved": 2951, "things": 2952, "restructured": 2953, "staff": 2954, "struggled": 2955, "fast": 2956, "favorite": 2957, "encouraged": 2958, "taught": 2959, "creation": 2960, "encourage": 2961, "teaching": 2962, "advised": 2963, "cultural": 2964, "chosen": 2965, "lady": 2966, "freshman": 2967, "studying": 2968, "beth": 2969, "'ve": 2970, "green": 2971, "distinguished": 2972, "herself": 2973, "approaches": 2974, "pair": 2975, "prepare": 2976, "furniture": 2977, "'d": 2978, "stands": 2979, "football": 2980, "fellow": 2981, "told": 2982, "pushing": 2983, "deteriorating": 2984, "hearing": 2985, "feared": 2986, "helping": 2987, "earn": 2988, "points": 2989, "source": 2990, "meant": 2991, "meaningful": 2992, "salary": 2993, "third": 2994, "others": 2995, "eager": 2996, "pride": 2997, "elizabeth": 2998, "indeed": 2999, "interested": 3000, "attending": 3001, "returned": 3002, "adequately": 3003, "studies": 3004, "admits": 3005, "mistake": 3006, "correct": 3007, "subjects": 3008, "bottom": 3009, "newspapers": 3010, "mostly": 3011, "prevent": 3012, "badly": 3013, "broke": 3014, "heart": 3015, "whole": 3016, "alive": 3017, "desperately": 3018, "somebody": 3019, "blow": 3020, "advanced": 3021, "pretty": 3022, "joe": 3023, "watson": 3024, "prosecutor": 3025, "concedes": 3026, "adding": 3027, "hands": 3028, "discovered": 3029, "avoid": 3030, "disclosure": 3031, "trial": 3032, "quiet": 3033, "resignation": 3034, "save": 3035, "certificate": 3036, "recalls": 3037, "someone": 3038, "authorities": 3039, "dismissed": 3040, "crowded": 3041, "testify": 3042, "supportive": 3043, "callers": 3044, "radio": 3045, "policies": 3046, "host": 3047, "allowed": 3048, "first-time": 3049, "offenders": 3050, 